{
	"core.layout.footer.nsf_link": "Prix de la National Science Foundation",
	"core.layout.footer.nsf_logo_alt_text": "Fondation nationale des sciences",
	"core.layout.footer.nsf_text": "Ce projet a été rendu possible par cette",
	"core.layout.header.banner.symbiota_logo_alt_text": "Symbiota logo",
	"core.layout.header.topnav.dynamic_checklist_link": "Liste de contrôle dynamique",
	"core.layout.header.topnav.home_link": "Accueil",
	"core.layout.header.topnav.image_library_link": "Bibliothèque d'images",
	"core.layout.header.topnav.image_search_link": "Recherche d'image",
	"core.layout.header.topnav.images_link": "Images",
	"core.layout.header.topnav.login_link": "S'identifier",
	"core.layout.header.topnav.logout_link": "Connectez - Out",
	"core.layout.header.topnav.menu_button": "menu",
	"core.layout.header.topnav.my_profile_link": "Mon profil",
	"core.layout.header.topnav.new_account_link": "Nouveau compte",
	"core.layout.header.topnav.search_collections_link": "Rechercher des collections",
	"core.layout.header.topnav.search_link": "Chercher",
	"core.layout.header.topnav.sitemap_link": "Plan du site",
	"core.layout.header.topnav.spatial_search_link": "Recherche spatiale",
	"core.layout.header.topnav.symbiota_docs_link": "Symbiota",
	"core.layout.header.topnav.symbiota_google_group_link": "Sybmbiota Google Group",
	"core.layout.header.topnav.symbiota_help_link": "Aide Symbiota",
	"core.layout.header.topnav.symbiota_link": "Symbiota",
	"core.layout.header.topnav.taxonomy_explorer_link": "Explorateur de taxonomie",
	"core.layout.header.topnav.welcome_line": "Bienvenue {{firstName}}!",
	"core.layout.home.para_one": "Symbiota est un système de gestion de contenu open source permettant de gérer des données de biodiversité basées sur des spécimens et des observations. Symbiota fonctionne avec une base de données SQL sous-jacente installée sur un serveur Web. Symbiota est actuellement utilisé par des centaines de collections d’histoire naturelle en Amérique du Nord, elles-mêmes organisées en 30 portails thématiques. Ensemble, ces portails ont mobilisé 20 millions d’enregistrements d’occurrences de coupons au cours des 10 dernières années. Les portails Symbiota englobent les plantes vasculaires, les lichens, les bryophytes, les algues, les champignons, les invertébrés et, dans une moindre mesure, les vertébrés. Les enregistrements avec bon de réduction peuvent être liés à des images, des tissus, des données de séquence d'ADN et d'autres informations taxonomiques.",
	"core.layout.home.para_two": "Symbiota a pour objectif principal de proposer une plate-forme de documentation des occurrences de la biodiversité basée sur des spécimens et des observations, en fournissant des outils modulaires permettant de partager, visualiser et synthétiser les données de biodiversité pour des recherches par questions (par exemple, via des listes de contrôle et des clés interactives). La création de logiciels de traitement de la biodiversité et de logiciels de biodiversité robustes et multifonctionnels, ainsi que la gestion des relations de données pour une gestion flexible et une publication en ligne sont des objectifs capables de surcharger les ressources informatiques d'une collection individuelle. Symbiota part du principe que grâce à un partenariat collaboratif entre informateurs sur la biodiversité et communautés de recherche sur les collections, il est possible de créer des portails sur la biodiversité de meilleure qualité et plus utiles pour le public, plutôt que sur l'ancien modèle de bases de données autonomes souvent très personnalisées dans une institution donnée. Le cadre de développement de logiciels open source de Symbiota encourage l'innovation de code axée sur l'utilisation et la création d'outils. Tout cela permet aux scientifiques de la collection de concentrer leurs efforts sur la conservation d’ensembles de données de haute qualité.",
	"core.layout.home.title_line": "Bienvenue sur le {{title}}!",
	"core.layout.sidepanel.link_tab_text": "Liens",
	"core.layout.sidepanel.point_tools_tab_text": "Point",
	"core.layout.sidepanel.vector_tools_tab_text": "Vecteur",
	"core.layout.sitemap.data_management_header": "Gestion de données",
	"core.layout.sitemap.install_plugins_link_text": "Installer des plugins",
	"core.layout.sitemap.manage_plugins_link_text": "Gérer les plugins",
	"core.layout.sitemap.portal_management_header": "Portail de gestion",
	"core.layout.sitemap.user_management_link_text": "Gestion des utilisateurs"
}
